//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "Clip Name";
	"101" = "Kind";
	"102" = "Unique ID";
	"103" = "Database Comment";
	"104" = "Finder Comment";
	"105" = "S";
	"106" = "Link";
	"107" = "Duration";
	"108" = "Name";
	"109" = "Path";
	"110" = "Volume ID";
	"111" = "Size";
	"112" = "Date Modified";
	"113" = "Date Created";
	"114" = "File Comment";
	"115" = "Date Indexed";
	"116" = "Format";
	"117" = "Sample Rate";
	"118" = "Bit-Depth";
	"119" = "Number of Samples";
	"120" = "# Channels";
	"121" = "Waveform";
	"122" = "Original Time Stamp";
	"123" = "Tempo";
	"124" = "User Time Stamp";
	"125" = "Tape";
	"126" = "TC Rate";
	"127" = "Task Priority";
	"128" = "Progress";
	"129" = "Status";
	"130" = "Capacity";
	"131" = "Free";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "Link Path";
	"136" = "Searching for files";
	"137" = "Searching Databases";
	"138" = "Searching File System";
	"139" = "Searching File System By Name";
	"140" = "Searching File System By FileID";
	"141" = "Searching Databases For: %1";
	"142" = "Searching File System For: %1";
	"143" = "Copying %1";
	"144" = "Cataloging ";
	"145" = "Synchronizing %1";
	"146" = "Indexing %1";
	"147" = "Calculating overview";
	"148" = "Flushing overview";
	"149" = "Calculating overviews";
	"150" = "Updating overviews";
	"151" = "Processing Query";
	"152" = "Finding relink candidates for %1";
	"153" = "Relinking";
	"154" = "Loading %1";
	"155" = "Listing %1";
	"156" = "Synchronizing database";
	"157" = "Preparing to copy";
	"158" = "Preparing";
	"159" = "Copying";
	"160" = "Copying files";
	"161" = "Locking files";
	"162" = "Unlocking files";
	"163" = "Transferring comments";
	"164" = "Parsing Errors";
	"165" = "Task Window";
	"166" = "Workspace";
	"167" = "Name already in use";
	"168" = "A Catalog with that name already exists. Please enter a non-existing catalog name.";
	"169" = "Event %1";
	"170" = "Invalid Version";
	"171" = "This feature is not available in Pro Tools LE.";
	"172" = "An item with this name already exists in that location.";
	"173" = "Can't unmount boot volume.";
	"174" = "Unknown operation.";
	"175" = "Cannot copy because the volume is locked.";
	"176" = "Cannot delete because the volume is locked.";
	"177" = "Cannot unmount volume. Some files may be in use.";
	"178" = "Name cannot contain the character(s) '%1'.";
	"179" = "Preparing";
	"180" = "Deleting";
	"181" = "Searching for new and modified files";
	"182" = "Updating records";
	"183" = "Deleting files";
	"184" = "Deleting database entries";
	"185" = "Can't unmount %1 because the volume is being used by a background task.";
	"186" = "Can't find database information";
	"187" = "Database version too old";
	"188" = "Database is not Unicode";
	"189" = "Database is Unicode";
	"190" = "Sync Point";
	"191" = "Digidesign Databases";
	"192" = "Not enough space on disk to complete copy";
	"193" = "%1 file(s) could not be found. Double-click icon to open the Relink Window.";
	"194" = "A background task is using too much memory. Please cancel the task and perform the operation on a smaller number of files.";
	"195" = "Files have already been deleted. Database updating cannot be cancelled.";
	"196" = "varies";
	"197" = "FileName";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "an assertion occurred in \"%1\", line %2";
	"202" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"203" = "Move down src: %1, len: %2, dest: %3\n";
	"204" = "Move up src: %1, len: %2, dest: %3\n";
	"205" = "an unexpected error occurred";
	"206" = "there is not enough memory";
	"207" = "unexpected end of stream encountered";
	"208" = "an attempt was made to set position past end of stream";
	"209" = "out_of_range: Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString: conversion error failed";
	"211" = "end of file encountered";
	"212" = "Little endian";
	"213" = "Big endian";
	"214" = "Not Set";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 Session";
	"301" = "Pro Tools 4 16-Bit Session";
	"302" = "Pro Tools 4 24-Bit Session";
	"303" = "Pro Tools 5.0 Session";
	"304" = "Pro Tools 5.1 -> 6.9 Session";
	"305" = "Pro Tools 7 -> 9 Session";
	"306" = "Pro Tools 7 -> 9 Session Template";
	"307" = "Pro Tools Session";
	"308" = "Pro Tools Session Template";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "Clip Group";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove Quantize Template";
	"316" = "Application";
	"317" = "Pro Tools Plug-In Settings";
	"318" = "Pro Tools Multi-Mono Plug-In Settings";
	"319" = "Pro Tools Exception Log";
	"320" = "Pro Tools Preferences";
	"321" = "Pro Tools I/O Settings";
	"322" = "Pro Tools Plug-In Mappings";
	"323" = "Pro Tools Plug-In Params";
	"324" = "Text file";
	"325" = "Pro Tools Track Arming Profile";
	"326" = "Pro Tools Shared Session Object File";
	"327" = "Pro Tools Shared Session File";
	"328" = "Digi Database";
	"329" = "EDL";
	"330" = "Overview Cache";
	"331" = "DigiMIDIService Setup file";
	"332" = "SYNC-HD update";
	"333" = "Sync X update";
	"334" = "AVI Movie";
	"335" = "AAF File";
	"336" = "Shortcut";
	"337" = "Copy Protected AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = "within the \"Program Files\" folder.";
	"401" = "the \"Digidesign\" folder could not be found ";
	"402" = "the \"DAE\" folder could not be found within the \"Digidesign\" folder ";
	"403" = "within the System folder.";
	"404" = "the \"System\" folder could not be found.";
	"405" = "the \"DAE Folder\" folder could not be found.";
	"406" = "the \"Codecs\" folder could not be found within the \"Pro Tools\" folder.";
	"407" = "the \"%1\" folder could not be found.";
	"408" = "In order to work with MP3 files, you must enable the trial period for the MP3 import/export option.  This trial period is good for 30 days.\nWould you like to enable the MP3 import/export option trial period?";
	"409" = "Demo";
	"410" = "the file \"%1\" could not be found within the \"%2\" folder.";
	"411" = "Module initialization failed for %1.";
	"412" = "Not Compressed";
	"413" = "Encoding for %1 failed.";
	"414" = "Write to %1 failed.";
	"415" = "The MP3 option cannot be enabled because: ";
	"416" = "The MP3 option is enabled";
	"417" = "The REX option cannot be enabled because: ";
	"418" = "The REX option is enabled";
	"419" = "%1the encoder DLL is an incompatible version";
	"420" = "Encoder interface version mismatch occurred";
	"421" = "Decoder interface version mismatch occurred";
	"422" = "while initializing QuickTime libraries";
	"423" = "%1.  Please install the QuickTime player from www.apple.com";
	"424" = "The RealAudio option cannot be enabled because: ";
	"425" = "The RealAudio option is enabled";
	"426" = "version mismatch in creating RealAudio encoder occurred";
	"427" = "RealAudio support library unavailable";
	"428" = "The Windows Media option cannot be enabled because: ";
	"429" = "The Windows Media option is enabled";
	"430" = "eng";
	"431" = "Voice";
	"432" = "Voice Background";
	"433" = "Music";
	"434" = "Stereo Music";
	"435" = "Recommended for audio content that contains only voice with limited background noise or music.";
	"436" = "Recommended for voice content that contains background music or sounds such as movies, commercials, newscasts, etc.";
	"437" = "Recommend for instrumental music and music with vocals.";
	"438" = "Recommend for instrumental music and music with vocals. Please note that overall quality will be lower than for the same clip using the standard Music setting. Requires a stereo input.";
	"439" = "Need description of process";
	"440" = "Converting %1 to %2";
	"441" = "Copying %1 to %2";
	"442" = "Consolidating %1 to %2";
	"443" = "an unexpected stream type was encountered";
	"444" = "an unknown stream type was encountered";
	"445" = "an error occurred while reading the document";
	"446" = "an error occurred while writing the document";
	"447" = "unable to find document TOC";
	"448" = "<NO DISPLAY INFO>";
	"449" = "Invalid";
	"450" = "[%1 bytes]";
	"451" = "resource of type '";
	"452" = "' with id=%1 could not be found";
	"453" = "STR resource named \"%1\" could not be found";
	"454" = "Can't create file";
	"455" = "overview cache is invalid";
	"456" = "demo mode has not been enabled";
	"457" = "<not set>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Cause I say so";
	"476" = "I can't say";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016Not Compressed";
	"487" = "Not enough memory available to create samplerate conversion table.  Try allocating more memory to Pro Tools, or using a lower conversion quality setting.";
	"488" = "Locating Audio Files";
	"489" = "Unknown Error During Processing";
	"490" = "Processing Aborted";
	"491" = "Translating video";
	"492" = "Error reading OMF file.";
	"493" = "Not a Video File";
	"494" = "Error reading video in the QuickTime file.";
	"495" = "Could not open QuickTime movie file.";
	"496" = "Not a valid QuickTime video file.";
	"497" = "Error getting movie tracks from QuickTime file.";
	"498" = "Could not find any video in the QuickTime file.";
	"499" = "The MP3 demo period may have expired.";

/* L10N_FF_EDL */

	"500" = "(event#) (reel) (channels) (trans) (trans duration) (rec in) (rec out) (play in) (play out) (dest track) (head) (tail)";
	"501" = "(parse error -- no info!)";
	"502" = "(parse error): %1";
	"503" = "FCM: %1";
	"504" = "GPI";
	"505" = "\r   (event %1comment): %2";
	"506" = "\r   (comment): %1";
	"507" = "(no channel)";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1-4";
	"519" = "AUD 1-8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(unknown)";
	"524" = "(no transition)";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(global -- unknown)";
	"529" = "23.976 non-drop";
	"530" = "24 non-drop";
	"531" = "25 non-drop";
	"532" = "29.97 non-drop";
	"533" = "30 drop";
	"534" = "30";
	"535" = "29.97 drop";
	"536" = "(parse error)";
	"537" = "Edit";
	"538" = "comment";
	"539" = "fcm";
	"540" = "split";
	"541" = "warning: event %1 has no timecode format specified.";

/* L10N_FF2 */

	"600" = "Unknown error opening MXF file";
	"601" = "Multichannel MXF files (OP-1A) are not supported";
	"602" = "Video file has an unsupported video edit rate";
	"603" = "Unable to parse audio file %1";
	"604" = "Quicktime does not support sample rates greater than 65535 samples/sec";
	"605" = "Initializing Databases";
	"606" = "Converting - Please wait";
	"607" = "Some DigiBase Pro catalog files need to be converted to be used by this version of Pro Tools.  Converting may take anywhere from several minutes (for small catalogs), to several hours (for large catalogs of 10,000 or more records).  Would you like to convert or ignore catalog files until next time Pro Tools is launched?";
	"608" = "Convert";
	"609" = "Ignore";
	"610" = "Digidesign Audio Analysis";
	"611" = "BWF (.WAV)";
	"612" = "Last Used";
	"613" = "Last Used.pio";
	"614" = "Stereo Mix";
	"615" = "5.1 Film Mix";
	"616" = "5.1 SMPTE/ITU Mix";
	"617" = "5.1 DTS Mix";
	"618" = "HD Video";
	"619" = "MP4";
	"620" = "the requested file size is too large for the file type to support";
	"621" = "Elastic Rendering Audio File(s) %s";
	"622" = "The CD ROM service (digiSPTI.exe) is not installed, not registered or damaged.";
	"623" = "the AVX component factory failed to load.";
	"624" = "the QuickTime wrapper plug-in failed to load";
	"625" = "there was an error creating the ACFString component.";
	"626" = "there was an error parsing the movie file path.";
	"627" = "there was an error retrieving metadata from the movie.";
	"628" = "The ACF plug-in host could not be initialized.";
	"629" = "Unable to import video file.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "The FLAC option cannot be enabled because: ";
	"635" = "The FLAC option is enabled";
	"636" = "The FLAC demo period may have expired.";
	"637" = "Converting bounced files...";
	"638" = "No description";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "Unable to read metadata from Quicktime video file because of an AVE or Quicktime error.";

/* L10N_BDM2 */

	"700" = "Sound Roll TC Rate";
	"701" = "User Bits";
	"702" = "Video Compression";
	"703" = "Tape ID";
	"704" = "Project";
	"705" = "Circled";
	"706" = "Time Signature";
	"707" = "Key";
	"708" = "Favorite";
	"709" = "Author";
	"710" = "Copyright";
	"711" = "Loop";
	"712" = "ISRC";
	"713" = "Database Mirroring";
	"714" = "Channel Names";
	"715" = "Scene";
	"716" = "Take";
	"717" = "Shoot Date";
	"718" = "Sound Roll";
	"719" = "Sound Roll TC";
	"720" = "Plug-In Name";
	"721" = "Plug-In Manufacturer Name";
	"722" = "Frame rate";
	"723" = "Analyzing Audio for %1";
	"724" = "Analyzing Audio";
	"725" = "Rendering Audio";
	"726" = "Clearing Analysis";
	"727" = "Pro Tools cannot analyze file. File is read only. File: ";
	"728" = "Pro Tools cannot analyze file. File is an unsupported format. File: ";
	"729" = "Timebase";
	"730" = "Analyzed";
	"731" = "Pro Tools cannot render file. The source file is not online. File: \"%1\"";
	"732" = "Making Templates";
	"733" = "Making Sessions";
	"734" = "Loading Overviews";
	"735" = "Permissions";
	"736" = "Rating";
	"737" = "The database appears to be corrupted. It was backed up to %1 and a new version was created.";
	"738" = "The database found on this computer is newer than the version supported by this version of Pro Tools. The current database was backed up to %1 and a new version was created.";
	"739" = "The database found on this computer can't be updated. The current database was backed up to %1 and a new version was created.";
	"740" = "Searching...";
	"741" = "Indexing...";
	"742" = "Copying...";
	"743" = "Moving...";
	"744" = "Deleting...";
	"745" = "Catalog item name too long";
	"746" = "Can't copy file: ";
	"747" = "target directory already exists";
	"748" = "Can't delete: ";
	"749" = "File is locked by another process";
	"750" = "File doesn't have proper file path";
	"751" = "Counting files: ";
	"752" = "Check search result";
	"753" = "Automatic Relinking";
	"754" = "Could not complete your request because a catalog with that same name already exists.";
	"755" = "Locking files...";
	"756" = "Unlock files...";
	"757" = "a folder can only be created inside a volume or another folder.";
	"758" = "the folder already exists.";
	"759" = "The chosen name contains illegal characters";
	"760" = "Can't change name of a catalog's root item";
	"761" = " because file is read only.";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "off";
	"802" = "read";
	"803" = "touch";
	"804" = "latch";
	"805" = "t/ltch";
	"806" = "write";
	"807" = "auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "Press the Record Button to enable setting the video compression level.";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "Calibration";
	"849" = "p";
	"850" = "pan";
	"851" = "v";
	"852" = "vol";
	"853" = "Name for duplicated playlist:";
	"854" = "Name for new playlist:";
	"855" = "A name with the last character '.' is not allowed";
	"856" = "A name containing the character(s) ";
	"857" = " is not allowed.";
	"858" = "Duplicate Playlists";
	"859" = "New Playlists";
	"860" = "Select Playlists";
	"861" = "R";
	"862" = "rec";
	"863" = "record";
	"864" = "Clear track of 24 fps material to enter record.";
	"865" = "\"%1\" Group";
	"866" = "Show All Tracks";
	"867" = "Show Tracks In Group";
	"868" = "Show Only Tracks In Group";
	"869" = "Hide Tracks In Group";
	"870" = "Select Tracks In Group";
	"871" = "Add Audio Track To Group";
	"872" = "Add MIDI Track To Group";
	"873" = "Add Aux Track To Group";
	"874" = "Add Master Track To Group";
	"875" = "Add Instrument Track To Group";
	"876" = "Remove Track From Group";
	"877" = "Clear track of multi-cam material to enter record.";
	"878" = "Clear the movie track to enter record.";
	"879" = "Clips on this track are at a frame rate at which Pro Tools cannot record.  Please remove these clips to allow record-arming of the track.";
	"880" = "Session frame rate is incompatible with PAL or NTSC recording.";
	"881" = "Set Video Rate Pull Up/Down to none to enter record.";
	"882" = "I";
	"883" = "Change Timebase";
	"884" = " min";
	"885" = "Zoom Toggle In";
	"886" = "Zoom Toggle Out";
	"887" = "Cancel Zoom Toggle";
	"888" = "Volume";
	"889" = "Delay";
	"890" = "Peak";
	"891" = "minus";
	"892" = "IMAGES";

/* L10N_SampleRates */

	"900" = "Unknown Sample Rate";
	"901" = "Custom...";
	"902" = "Enter Sample Rate:";
	"903" = "Custom Sample Rate";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22.050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (Pull Up/Down)";
	"922" = "48 kHz (Pull Up/Down)";
	"923" = "88.2 kHz (Pull Up/Down)";
	"924" = "96 kHz (Pull Up/Down)";
	"925" = "176.4 kHz (Pull Up/Down)";
	"926" = "192 kHz (Pull Up/Down)";
	"927" = "0.1% Up, 4.1667% Up (NTSC to PAL, film-style)";
	"928" = "4.1667% Up (Film to PAL)";
	"929" = "0.1% Up (NTSC to Film)";
	"930" = "0.1% Down (Film to NTSC)";
	"931" = "4% Down (PAL to Film)";
	"932" = "4% Down, 0.1% Down (PAL to NTSC, film-style)";
	"933" = "%1 (Ext. Clock)";

/* L10N_ProToolsGeneric */

	"1000" = "None";
	"1001" = "none";
	"1002" = "MIDI";
	"1003" = "&OK";
	"1004" = "Quit";
	"1005" = "&Cancel";
	"1006" = "&Accept";
	"1007" = "&Decline";
	"1008" = "&Copy Error Message";
	"1009" = "&Retry";
	"1010" = "&Stop";
	"1011" = "&Delete";
	"1012" = "&Continue";
	"1013" = "&Yes";
	"1014" = "&No";
	"1015" = "More &Info...";
	"1016" = "Any";
	"1017" = "All";
	"1018" = "All";
	"1019" = "off";
	"1020" = "off";
	"1021" = "on";
	"1022" = "pan";
	"1023" = "volume";
	"1024" = "volume trim";
	"1025" = "level trim";
	"1026" = "n/a";
	"1027" = "Pro Tools";
	"1028" = "&Save";
	"1029" = "&Don't Save";
	"1030" = "&Discard";
	"1031" = "&Keep";
	"1032" = "&Don't Delete";
	"1033" = "&Remove";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "Audio Tracks";
	"1041" = "Audio and Video Tracks";
	"1042" = "MIDI Tracks";
	"1043" = "Aux Tracks";
	"1044" = "Master Tracks";
	"1045" = "Instrument Tracks";
	"1046" = "VCA Masters";
	"1047" = "Folders";
	"1048" = "Frozen Tracks";
	"1049" = "Could not create the TCE plug-in's factory default file because %1.";
	"1050" = "not available";
	"1051" = "Not Available";
	"1052" = " with ";
	"1053" = "\"%1\"";
	"1054" = "Don't show this again";
	"1055" = "Minimal";
	"1056" = "&Allow";
	"1057" = "&Replace";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Sign In";
	"1068" = "Sign Out";
	"1069" = "Signing In";
	"1070" = "Session";
	"1071" = "Project";
	"1072" = "&Repair";
	"1073" = "You have used %1 of %2 (%3%) total cloud storage";
	"1074" = " (Storage: %1%)";
	"1075" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"1076" = "MyAvid";
	"1077" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"1078" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"1079" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"1080" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"1081" = "&Update";
	"1082" = "&Skip";
	"1083" = "&Save As...";

